{"attributes": ["base.intellectualproperty.intellectual_property_owner.from_date", "base.services.hotel_additions.hotel_star_rating", "biology.organism.date_of_birth", "base.disaster2.flood.people_left_homeless", "base.digital_media_asset.digital_media_asset.subsequent_max_polite_file_load_size", "food.bottled_water.magnesium_content", "spaceflight.rocket.height_meters", "comic_books.comic_book_issue.print_run", "engineering.piston_engine.torque", "tv.tv_program_writer_relationship.end_date", "base.represent.agent_agency_relationship.to", "base.sa2base.sa2_tactics.tactics_id", "base.popstra.infidelity.interest", "boxing.boxing_title_tenure.to", "food.licensee_tenure.to", "base.schemastaging.menu_item_section_relationship.order", "base.audiobase.integrated_amplifier.unbalanced_inputs", "base.column.column.date_of_first_column", "base.openwrthardware.product.usb2", "chemistry.chemical_compound.density", "automotive.trim_level.front_headroom", "time.time_zone.offset_from_uct", "base.svocab.hours.times", "sports.sports_league_draft.year", "base.x2010fifaworldcupsouthafrica.current_world_cup_squad.goals_scored", "business.company_brand_relationship.from_date", "base.bio2rdf.bm_database_load.statement", "base.lawsandbox.statute.date_signed_by_president", "base.peleton.road_bicycling_racing_podium_placement.podium_place", "organization.leadership.to", "law.judicial_tenure.to_date", "skiing.yearly_snowfall.season_start", "royalty.monarch.to_date", "base.audiobase.loudspeaker.high_frequency_response", "base.summarystatistics.user_defined_length_range.maximum", "geography.mountain_pass.elevation", "base.bio2rdf.bm_database_statistics.topic_number", "automotive.us_fuel_economy.highway_mpg", "food.bottled_water.calcium_content", "measurement_unit.dated_index_value.date", "base.testmatchspecial.test_match_special_commentary_relationship.end", "base.cars_refactor.fuel_economy.city_mpg", "cricket.cricket_player_stats.runs", "freebase.apps.hosts.com.freebaseapps.glamourapartments.address.longitude", "cricket.cricket_roster_bowling.wides", "projects.project.start_date", "base.mullardspacesciencelaboratoryprojects.solar_flare.time_to_earth", "basketball.basketball_player_career_stats.three_point_fgm", "base.spabase.spa_operator_tenure.to", "engineering.reaction_engine.specific_fuel_consumption", "measurement_unit.dose_equivalence_unit.equivalence_in_sieverts", "base.materials.impact_strength_specification.impact_strength", "boats.engine.cylinders", "base.arbooks.childrens_book.atos_reading_level", "opera.opera_production_venue_relationship.end_date", "base.aliens.ufo_sighting.date", "baseball.lifetime_batting_statistics.gdp", "food.beer.ibu_scale", "base.digitalcameras.digital_camera.max_f_number", "base.exoplanetology.exoplanet.radius_earth", "base.schemastaging.phone_open_times.thursday_closing_time", "tv.tv_series_season.number_of_episodes", "base.thoroughbredracing.thoroughbred_racehorse.date_of_death", "base.infrastructure.water_tower.water_volume", "tv.tv_regular_personal_appearance.to", "base.trixtypes.stat.amount", "martial_arts.martial_arts_certification.date", "location.country.calling_code", "zoos.zoo.closed", "base.page3girls.page_three_girl.last_appearance", "base.scubadiving.scuba_tank.buoyancy_full", "base.mediatordt.party_attendance.heat", "games.game.maximum_playing_time_minutes", "organization.organization_relationship.from", "base.digitalcameras.lens_version.filter_diameter", "boats.ship.draught", "baseball.lifetime_batting_statistics.home_runs", "measurement_unit.time_interval.end", "base.column.column_syndicate_duration.from", "base.scubadiving.regulator.low_pressure_ports_1_2", "meteorology.tropical_cyclone_category.min_wind_speed", "base.morelaw.law.date_passed", "base.summarystatistics.odometer_reading.date", "business.stock_ticker_symbol.end_date", "baseball.baseball_team_stats.losses", "food.bottled_water.potassium_content", "soccer.football_player.total_career_goals", "base.iceandfire.noble_house.date_founded", "base.retail.retail_inventory_line.to", "royalty.system_rank_relationship.from_date", "base.materials.optical_material.index_of_refraction", "cricket.cricket_roster_bowling.no_balls", "geography.glacier.thickness", "chemistry.chemical_element.atomic_number", "measurement_unit.dated_days.days", "transportation.transit_system_length.length", "base.aptamer.selex_conditions.number_of_selection_rounds", "base.svocab.category.gxid", "dataworld.user_reversion_operation.before", "base.architecture2.building_tenancy.from", "distilled_spirits.infused_spirit.abv", "base.argumentmaps.event_of_disputed_occurance.date", "base.skitest.ski_area.percentage_lit_for_night_skiing", "rail.railway_gauge_relationship.to_date", "base.sails.sailboat.number_of_masts", "base.patienthealthrecord.phr_record.date_ended", "base.playboyplaymates.playmate.bust", "base.filmcameras.camera.frame_coverage", "base.mapcentral.fgdc_planar_coordinate_system.abscissa_resolution", "chemistry.isotope.natural_abundance", "chemistry.chemical_compound.entropy_change_of_fusion", "base.musteriiliskileri.sat_aktivitesi.tarih", "base.marchmadness.ncaa_basketball_tournament_game.winning_score", "base.skateboarding.skateboarder.professional_career_end", "base.unitednations.united_nations_body_membership.to", "base.torgbase.character.dexterity", "base.mystery.hoax.date_initiated", "business.market_share.percentage", "geography.waterfall.longest_height", "base.iniciador.ubicaci_n_iniciador.lat", "basketball.basketball_team_stats.blocks", "base.peleton.road_race_stage.length_of_stage", "base.popstra.party_choice.heat", "wine.wine.percentage_alcohol", "base.aptamer.selex_conditions.template_variable_region_summation", "baseball.batting_statistics.grand_slams", "base.column.column_periodical_duration.date_began", "base.x2010fifaworldcupsouthafrica.fifa_world_cup.average_goals_per_game", "base.x2010fifaworldcupsouthafrica.tournament_date.to", "zoos.animal_captivity.from", "base.politeuri.sparql_endpoint.number_topics", "people.place_lived.start_date", "base.sails.sailing_ship.maximum_height", "base.filmcameras.camera_lens.number_of_lens_elements", "astronomy.celestial_object.color_index", "base.digitalformatpolicies.file_format_policy.access_format_version", "base.schemastaging.listed_serving_size.mass", "time.geologic_time_period_uncertainty.million_years_ago", "base.vacationland.vacation_lodging.number_of_bathrooms", "amusement_parks.park.area", "base.filmcameras.lens_mount.flange_focal_distance", "base.survivor.survivor_placement.placement", "base.business_report.financial_report.report_date", "measurement_unit.fuel_economy_unit.economy_in_kilometres_per_litre", "base.schemastaging.structure_extra.width", "base.tallships.tall_ship_event_instance.start_date", "base.aptamer.linear_polymer.sequence_length", "time.event.end_date", "base.services.hotel_additions.check_in_time", "business.open_times.hour_end", "base.wrestling.championship_title_reign.to", "location.co2_emission.emissions", "law.constitutional_amendment.proposed_on", "military.military_service.to_date", "automotive.body_style.front_track", "automotive.warranty.year_limit", "base.materials.solid_material.specific_heat_capacity", "base.change.name_change.to", "base.digitalcameras.lens_version.closest_focusing_distance", "measurement_unit.mass_unit.weightmass_in_kilograms", "base.nightclubs.nightclub_residency.from", "royalty.royal_line.ruled_from", "base.virology.coding_region.sec_one_end", "base.theosbornboysaregrowing.trip.from", "baseball.lifetime_batting_statistics.strikeouts", "base.popstra.shopping_choice.date", "chemistry.chemical_element.electronegativity", "base.popstra.product.interest", "meteorology.tropical_cyclone.dissipated", "award.award_judging_term.year", "base.schemastaging.monthly_climate.average_low_temp", "base.popstra.vacation_choice.heat", "aviation.aircraft.date_manufactured", "measurement_unit.dated_metric_ton.number", "base.peleton.road_race_stage.stage_number", "base.schemastaging.hsv_color.v", "basketball.basketball_player_stats.average_blocks", "base.patienthealthrecord.phr_wellness_record.result", "automotive.body_style.exterior_length", "astronomy.number_of_stars.stars", "base.thoroughbredracing.horse_trainer_relationship.start_date", "base.popstra.prison.heat", "base.movietheatres.movie_theatre_chain.number_of_screens", "biology.animal_ownership.to", "base.engineering.tunnel.greatest_depth", "base.safewater.test_result.high_value", "base.formula1.formula_1_team.fastest_lap_count", "boats.ship_class.draft_meters", "metropolitan_transit.transit_system.inception", "people.marriage.from", "base.politicalconventions.vp_delegate_vote_tally.tally", "base.massanimaldeaths.exitevent.datetime", "base.schemastaging.bridge_extra.deck_height", "aviation.aircraft_model.cruise_speed", "aviation.aircraft_model.introduced", "astronomy.celestial_object.absolute_magnitude", "sports.sports_team_season_record.ties", "law.invention.date_of_invention", "basketball.basketball_player_stats.average_assists", "base.cars_refactor.fuel_economy.highway_km_l", "measurement_unit.integer_range.low_value", "base.triathlon.triathlon_distance.swim", "chemistry.chemical_compound.heat_capacity_gas", "base.x2010fifaworldcupsouthafrica.world_cup_qualifying_round.matches_start_date", "base.openwrthardware.product.flash", "library.public_library.established_in", "base.mtabudgetdata.budget_data.year", "base.regulation.regulatory_code.date_published", "base.qualified_values.qualified_value.average_value", "food.bottled_water.bromine_content", "base.mapcentral.reference_ellipsoid.semi_minor_axis", "time.month.alternative_month_number", "base.summarystatistics.production_period.end_date_time", "base.horseracing.racecourse_horse_race_dates.to_date", "base.digitalcameras.aperture.f_number", "base.lewisandclark.places_westward.from", "base.oclbase.tag.end_time", "base.popstra.fashion_choice.heat", "base.startrek.space_station.maximum_capacity_of_persons", "base.popstra.operation.heat", "base.rollerderby.coach_performance.to", "base.crmbase.operation.crm_user_id", "base.peleton.road_bicycle_racing_event.total_average_racing_speed", "boats.ship_class.length_at_waterline_meters", "skiing.ski_run.date_opened", "base.gamecollection.game.beaten", "base.scubadiving.scuba_tank.cylinder_length", "base.engineering.tunnel.maximum_height", "base.schemastaging.aircraft_model_extra.operating_empty_weight", "base.x2010fifaworldcupsouthafrica.fifa_world_cup.total_attendance", "base.sportsrecords.sports_record.date_set", "measurement_unit.dated_money_value.valid_date", "biology.breed_registration.to", "base.filmcameras.camera_lens.weight", "people.human_measurement.date", "base.petbreeds.year_range.high", "base.trixtypes.stat_set.start_date", "base.rugby.rugby_player.games_played", "base.crime.arrest_warrants.date_warrant_issued", "base.aptamer.predicted_secondary_structure.minimum_free_energy", "aviation.airliner_accident.crew", "base.schemastaging.location_extra.elevation_min", "base.lightweight.regional_dated_money_value.amount", "base.sa2base.sa2_archdriver.archdriver_id", "engineering.piston_engine.cylinder_bore", "base.schemastaging.celestial_object_extra.mean_radius", "measurement_unit.temperature_unit.kelvins_offset", "food.bottled_water.ph", "base.slowmovement.cittaslow_town.date_founded", "freebase.apps.hosts.com.freebaseapps.topics.person2.weight", "medicine.drug.pubchem", "location.imports_exports_by_industry.amount", "opera.opera.date_of_first_performance", "base.ovguide.bollywood_films.initial_release_date", "astronomy.apparent_dimension.minor_axis", "base.bigsky.wind_condition.min_direction", "base.filmcameras.lens_mount.throat_size", "base.sounds.audio_recording_sample_use.time_ended", "aviation.airline_alliance.number_of_full_members", "astronomy.galactic_interaction.duration", "base.playboyplaymates.playmate.age_when_pmoy", "base.virginiabroadband.stimulus_request.municipal_facilities", "base.kwebbase.kwsentence.until", "base.endorsements.personal_endorsement.date_announced", "base.virology.genetic_sequence.gpercent", "meteorology.tropical_cyclone.total_fatalities", "amusement_parks.ride.opened", "tv.tv_series_episode.season_number", "award.award_honor.year", "spaceflight.satellite.ground_repeat_time", "base.underwater.underwater_thing.depth", "base.engineering.chartership.date_of_chartership", "chemistry.chemical_compound.melting_point", "base.airtrafficcontrol.air_traffic_dialogue.latitude", "base.scubadiving.regulator.intermediate_pressure", "base.engineering.mine.date_closed", "geography.lake.width", "automotive.body_style.front_leg_room_in", "american_football.game_passing_statistics.yards_lost_on_sacks", "base.openwrthardware.product.ram", "biology.breed_registration.from", "astronomy.meteor_shower_occurrence.observation_start", "basketball.basketball_player_stats.ft_percentage", "base.goodrelations.offer.valid_from", "amusement_parks.ride.max_g", "base.mediatordt.party_attendance.interest", "automotive.manufacturing_plant_model_relationship.to", "rail.locomotive_class.maximum_speed", "base.schemastaging.listed_serving_size.quantity", "automotive.trim_level.doors", "base.damsbase.dam_failure.failure_date", "boats.ship.length_at_waterline", "base.mapcentral.reference_ellipsoid.denominator_of_flattening_order", "base.handball.handball_match.attendance", "music.conducting_tenure.from", "visual_art.artwork.date_begun", "base.x2010fifaworldcupsouthafrica.fifa_world_cup.total_goals_scored", "base.triathlon.triathlon_distance.run", "base.coinsdaily.coin_type.typical_weight", "astronomy.star.radius", "chemistry.chemical_compound.average_molar_mass", "location.natural_gas_production.date", "base.jewlib.collection_extent.no_of_boxes", "baseball.batting_statistics.hit_by_pitch", "architecture.building.floor_space_square_meters", "architecture.building.floors", "base.filmcameras.camera_film_format.frame_width", "base.breakfast.breakfast_cereal_brand.introduced", "basketball.basketball_player_stats.average_player_fouls", "meteorology.tropical_cyclone_season.total_fatalities", "base.schemastaging.hsv_color.s", "base.aliens.vall_e_type_of_alien_encounter.intensity_rating", "base.oysters.oyster_size.high_value", "base.mapcentral.reference_ellipsoid.flattening", "base.mapcentral.fgdc_time_period.ending_date", "base.popstra.breakup.heat", "base.popstra.paid_support.interest", "language.language_writing_system.used_until", "base.nfldraft2009.combine_participant.broad_jump", "base.schemastaging.phone_open_times.friday_open_time", "base.popstra.party.date", "base.intellectualproperty.intellectual_property_owner.to_date", "dataworld.mass_data_operation.ended_operation", "base.scubadiving.regulator.low_pressure_ports", "base.schemastaging.monthly_climate.record_high_temp", "base.schemastaging.heya_wrestler_relationship.to", "measurement_unit.luminance_unit.luminance_in_candelas_per_square_meter", "spaceflight.satellite.began_operating", "base.tallships.tall_ship_event_instance.end_date", "skiing.ski_lift.top_elevation", "base.ports.port_of_call.total_berth_length", "book.periodical_frequency.to", "physics.subatomic_mass.uncertainty", "base.patienthealthrecord.phr_prescription.refills", "base.patienthealthrecord.phr_record.date_started", "base.prison.prison.closed", "base.popstra.restaurant_choice.interest", "organization.organization_committee.date_dissolved", "base.schemastaging.celestial_object_extra.surface_area", "base.conservationaction.program_financial_support.start", "base.schemastaging.lifetime_pitching_statistics.strikeouts", "base.engineering.tunnel_bore.greatest_depth_below_surface", "base.column.column_author_duration.from", "base.strangeebayitems.ebay_site.ebay_percent_ownership", "base.svocab.rating.best", "base.popstra.incarceration.heat", "broadcast.radio_affiliation_duration.to_date", "base.crime.chief_of_police_tenure.from_date", "base.aubreymaturin.place_mention.chapter", "base.sounds.audio_recording_sample_use.sample_offset", "architecture.structure.destruction_date", "base.petbreeds.dog_size.minimum_weight", "base.aubreymaturin.dish_mention.chapter", "base.unitednations.united_nations_resolution.resolution_number", "base.strangeebayitems.ebay_item.final_number_of_bids", "base.wsucat.oclcnumber.has_value", "base.infection.biosafety_facility.biosafety_level", "base.government2.legislative_position_held.from", "projects.project.actual_completion_date", "base.litcentral.sampling_campaign.number_of_sampled_sites", "base.schemastaging.holiday_fixed_date_observance_rule.day_of_month", "travel.travel_destination_monthly_climate.average_rainfall_mm", "base.petbreeds.dog_weight.maximum_weight", "spaceflight.rocket_engine.isp_vacuum", "base.motorcycle.numbered_special_edition.special_edition_number", "base.atitdatlas.point_of_interest.y", "base.digital_media_asset.digital_media_asset.hot_spot_area", "people.human_measurement.measurement", "base.digitalcameras.lens_version.number_of_lens_elements", "baseball.batting_statistics.home_runs", "measurement_unit.current_unit.current_in_amperes", "base.popstra.support.end_date", "base.americancomedy.comedy_group_membership.start_date", "base.x2010fifaworldcupsouthafrica.world_cup_spot_allocations.qualifying_end_date", "base.audiobase.loudspeaker.low_frequency_response", "basketball.basketball_player_stats.turnovers", "base.fires.fires.buildings_destroyed", "engineering.piston_engine.capacity", "cricket.fall_of_wicket.wicket_number", "base.mullardspacesciencelaboratoryprojects.deactivated_satellite.deactivation_date", "base.metalfoundries.annual_tons.year", "freebase.user_activity.topics_live", "base.disaster2.injury.date", "symbols.armorial_grant.used_from", "base.patienthealthrecord.phr_medication_record.posology", "people.deceased_person.date_of_death", "base.morelaw.taxation_system.tax_freedom_day_number_of_days", "basketball.basketball_player_stats.average_steals", "base.hosco.condition.nationalmortalityreadmissionrate", "base.saveaussiemusic.street_press_index.issue_date", "base.birdinfo.sampling_design.length", "visual_art.artwork_location_relationship.from", "base.coinsdaily.coin_type.typical_diameter", "geography.island.max_width", "base.bluetooth.bluetooth_device.bluetooth_version", "base.banned.blacklisted.rehabilitated_in", "royalty.royal_line.ruled_to", "celebrities.rehab.entered", "measurement_unit.time_unit.time_in_seconds", "base.postgraduatethesis.producttobesold.amount", "base.testmatchspecial.test_match_special_commentary_relationship.start", "base.correctedassumptions.corrected_is_a_assumption.from", "business.currency_sub_unit.quantity", "education.honorary_degree.awarded_on", "base.peleton.road_bicycle_racing_event.edition", "skiing.ski_area_ownership.end_date", "computer.computer_processor.introduced", "comic_books.comic_story_printing.start_page", "cricket.cricket_roster_batting.position", "base.motorcycle.option_package.cost", "base.ultimate.ultimate_historical_roster_position.to", "base.foobase2.foo_type.property1", "base.government2.elected_government_positions_held.from", "comic_strips.comic_strip_creator_duration.to", "spaceflight.satellite.power_watts", "opera.opera_production_staff_gig.to", "film.film_regional_release_date.release_date", "base.engineering.structural_steel_designation.thickness", "base.peleton.road_bicycle_race_climbs.starting_point_of_climb_in_the_race", "royalty.chivalric_order_membership.to", "basketball.basketball_team_stats.assists", "base.virginiabroadband.stimulus_request.residences", "amusement_parks.ride.drop", "broadcast.podcast_feed.average_media_length", "base.gametheory.game_theory_game.strategies_per_player", "base.iniciador.evento_iniciador.numero_de_asistentes", "automotive.body_style.exterior_height", "base.mullardspacesciencelaboratoryprojects.solar_flare.start_time", "base.peleton.historical_cycling_roster_position.from", "education.dissertation.submission_date", "base.bio2rdf.atlas.average_link_rank", "base.chemplus.chemical_compound_extension.pka", "measurement_unit.dated_float.number", "boxing.boxing_title_tenure.from", "engineering.material_composition.mass", "base.sliderules.patented_item.patent_numbers", "transportation.road.formed", "base.truereligion.jean_measurement.back_rise", "measurement_unit.temperature_unit.kelvins_multiplier", "base.satellites.satellite.launch_date", "base.refugee.refugee_encampment_period.outflow_complete", "location.location.area", "base.mystery.cryptid_observation.date", "base.convictsydney.convict_fleet.departure_date", "base.animemanga.anime_ova.number_of_episodes", "base.sails.sail.area", "base.schemastaging.holiday_occurrence.additional_work_day", "base.birdinfo.sampling_design.width", "base.whamoworld.wham_o_toy_imitations.original_manufacture_date", "base.disaster2.state_of_emergency_declaration.from_date", "cricket.cricket_roster_extras.wides", "opera.opera_role.to", "base.satellites.satellite.orbital_position", "basketball.basketball_player_career_stats.assists1", "base.beerbase.beer2.alcohol_content", "base.adoption.adoption.date_of_adoption", "base.aubreymaturin.ship.tonnage", "book.periodical_publisher_period.from", "base.torgbase.character.mind", "geography.river.source_elevation", "base.monster.monstrous_works_of_fiction.casualties", "geography.river.mouth_elevation_in_meters", "base.backpacking1.wilderness_area.size", "astronomy.meteorite.meteorite_mass", "base.mapcentral.fgdc_raster_object.vertical_count", "rail.railway_type_relationship.from_date", "base.schemastaging.celestial_object_extra.equatorial_circumference", "distilled_spirits.blended_spirit.age", "soccer.football_player_match_participation.shirt_number", "base.popstra.dated.start_date", "geography.lake.surface_elevation", "base.iceandfire.notable_object.date_destroyed", "base.digitalcameras.image_aspect_ratio.height", "sports.team_venue_relationship.to", "base.x2010fifaworldcupsouthafrica.fifa_world_cup.number_of_matches_played", "base.fight.sports_official_tenure.from_date", "base.skateboarding.brand_distribution_relationship.from", "base.popstra.rehab_stay.start_date", "base.iceandfire.house_weapon_stint.to", "music.concert.end_date", "education.gender_enrollment.to", "aviation.airport_runway.length", "base.philbsuniverse.my_spectacle_universe.my_spectacle_universe", "base.advertisingcharacters.advertising_character.debut", "spaceflight.astronaut.space_time_minutes", "music.group_membership.end", "base.militaryinfiction.force_strength_in_fiction.maximum_force_size", "base.medical_schema_staging.board_certified_physician.year_certified", "tv.regular_tv_appearance.to", "base.satelites.earth_orbiting_satellite.local_equator_crossing_time", "base.engineering.tunnel_bore.length", "base.moregeography.volcano_eruption.date", "people.group_membership.to", "base.architecture2.architectural_structure_ownership.from", "measurement_unit.volume_unit.volume_in_cubic_meters", "digicams.camera_digital_zoom_capability.magnification", "cricket.cricket_roster_batting.balls", "astronomy.meteorite.meteorite_fall_date", "basketball.basketball_player_career_stats.steals", "base.ballet.ballet.premiere_production", "base.iceandfire.book.number", "base.iconologia.icone.version", "base.lightweight.radio_station.sirius_xm_channel", "measurement_unit.dated_kilowatt_hour.date", "freebase.apps.hosts.com.freebaseapps.topics.film.initial_release_date", "baseball.baseball_team_stats.wins", "base.fragrances.fragrances.year_debut", "base.iceandfire.house_weapon_stint.from", "music.album.release_date", "base.sa3base.sa3_tactics.tactics_id", "base.nutritioninfo.nutrients.saturates", "aviation.airport.number_of_runways", "theater.theater_role.from", "physics.particle.spin", "automotive.body_style.turning_circle_m", "base.cdnpolitics.legislative_assembly.founded", "spaceflight.satellite_orbit_synchronous.longitude", "base.semantics.meaning.omega_id", "cricket.cricket_player_stats.catches", "base.engineeringdraft.manufacturing_plant_production.to", "base.x2right4.entscheidung.datum", "base.birdinfo.bird_band_size.thickness", "cricket.cricket_bowler_stats.overs", "base.animemanga.ova_episode.episode_number", "skiing.ski_area.number_of_runs", "base.topiccuration.curation_state.review_timestamp", "base.represent.agent_agency_relationship.from", "base.lawsandbox.statute.date_passed_senate", "base.popstra.company.interest", "american_football.game_receiving_statistics.yards", "base.cgcollection.computer_game_release.release_date", "base.metalfoundries.furnaces.nominal_capacity_in_tons", "astronomy.apparent_dimension.major_axis", "base.svocab.hotel.checkin", "base.kwebbase.kwsentence.from", "theater.theater_production.date_closed", "organization.non_profit_registration.date_of_revocation", "base.nascar.nascar_race_result.finish_position", "base.schemastaging.previous_name.from", "education.student_teacher_ratio.date", "projects.project_participation.from_date", "base.ihistory.topic.start_date", "freebase.apps.hosts.z.appspot.acre.topics.person2.date_of_birth", "visual_art.artwork.date_completed", "base.sailors.ship_passenger_journey.date_disembarked", "base.morelaw.taxation_system.income_tax_rate", "base.bigsky.wind_condition.max_direction", "base.foobase2.foo_type.property3", "base.americancomedy.tv_show.first_aired", "chemistry.chemical_element.boiling_point", "base.openwrthardware.product.usb1", "base.schemastaging.lifetime_pitching_statistics.shutouts", "measurement_unit.monetary_range.date", "cricket.cricket_player_stats.top_score", "measurement_unit.thermal_conductivity_unit.conductivity_in_watts_per_meter_per_kelvin", "geography.mountain.prominence", "engineering.battery_size_cell_variation.energy", "base.bio2rdf.bm_database_statistics.date", "chemistry.isotope.mass_number", "distilled_spirits.spirit_aging.time", "food.beer.alcohol_content", "base.greenbuilding.leed_rating_system.possible_points", "measurement_unit.specific_heat_capacity_unit.capacity_in_joules_per_kilogram_per_kelvin", "base.schemastaging.location_extra.area_water", "basketball.basketball_team_stats.points", "base.ikariam.ikariam_units.barrack_level", "base.virginiabroadband.stimulus_request.first_responders", "book.editorial_tenure.to", "base.metalfoundries.furnaces.num_of_type", "film.film_festival_sponsorship.to", "base.exoplanetology.exoplanet.mass_jupiter", "cricket.cricket_bowler_stats.runs_against", "base.filmcameras.camera_lens.number_of_diaphragm_blades", "rail.railway_gauge_relationship.from_date", "base.aubreymaturin.species_mention.chapter", "base.engineering.tunnel.number_of_bores", "base.jewlib.acquisition.amount_in", "sports.sports_official_tenure.from_date", "base.petbreeds.dog_size.minimum_height", "meteorology.tropical_cyclone.formed", "base.column.column.date_of_last_column", "base.schemastaging.holiday_occurrence.end", "organization.organization_committee_membership.from", "base.skitest.ski_area.longest_ski_run", "basketball.basketball_team_stats.turnovers", "award.award_nomination.year", "broadcast.tv_channel.from", "sports.golf_course.year_built", "medicine.medical_trial.start_date", "base.philbsuniverse.musical_album_detailed_view.purchase_date", "organization.organization_membership.to", "base.aptamer.binding_solution.ph", "base.litcentral.source_feature_taxa.population_value", "base.ports.annual_teus.teu", "freebase.apps.hosts.com.freebaseapps.topics.company.date_founded", "soccer.football_player_loan.to", "base.schemastaging.sumo_wrestler.lifetime_wins", "base.feudalism.vassalage.from", "tv.tv_producer_term.from", "baseball.batting_statistics.doubles", "meteorology.tropical_cyclone.direct_fatalities", "base.irmusictypes.track_type.m_date", "base.popstra.lived_with.heat", "cricket.cricket_roster_bowling.runs_against", "american_football.game_receiving_statistics.touchdowns", "music.music_video.initial_release_date", "base.popstra.product_choice.heat", "base.mediatordt.important_person.heat", "base.refugee.refugee_encampment_period.outflow_began", "base.proposedprojects.promised_project_funding.amount", "base.plannedevent.planned_event.first_thought_about_on", "food.bottled_water.silica_content", "measurement_unit.dated_metric_ton.date", "base.popstra.restaurant_choice.date", "base.textiles.textile.thread_count", "base.torgbase.character.strength", "base.kinometric.feature_film_stats.without_images", "base.schemastaging.srgb_color.b", "architecture.skyscraper.height_with_antenna_spire_meters", "base.meals.meal_dish.order", "base.schemastaging.sports_team_manager_tenure.from", "base.culturalevent.treaty.signature", "base.hospitalinformationsystem1.examination.patient_id", "base.religiousjurisdiction.religious_leader_appointment.to", "base.iceandfire.person.date_of_death", "measurement_unit.electric_field_strength_unit.strength_in_volts_per_meter", "base.vgames.video_game_release.release_date", "astronomy.celestial_object.right_ascention", "aviation.airport_runway.start_elevation", "base.truereligion.style_measurement.front_rise", "base.postgraduatethesis.producttobereceived.minvaluetobepaid", "base.nascar.nascar_race.distance", "base.column.column_frequency_duration.to", "digicams.camera_resolution.vertical_resolution", "military.casualties.upper_estimate", "basketball.basketball_team_stats.ft_percentage", "base.recordingstudios.studio_album.recording_dates", "base.conservationaction.program_financial_support.amount", "astronomy.orbital_relationship.orbital_period", "projects.project.planned_completion_date", "base.motorcycle.internet_forum.date_forum_created", "measurement_unit.unit_of_frequency.frequency_in_hertz", "base.schemastaging.lifetime_pitching_statistics.whip", "measurement_unit.dated_float.date", "spaceflight.space_mission.mission_start_date", "aviation.airline_alliance.number_of_pending_members", "measurement_unit.luminous_flux_unit.flux_in_lumens", "physics.magnetic_moment.magnetic_moment", "automotive.body_style.luggage_capacity", "education.education.start_date", "base.pinball.pinball_machine.release_date", "soccer.football_player_loan.from", "base.thoroughbredracing.horse_trainer_relationship.end_date", "base.petbreeds.chicken_egg_laying_characteristics.weekly_eggs", "cricket.cricket_roster_batting.runs", "base.cars_refactor.msrp.price", "base.scubadiving.regulator.high_pressure_ports", "base.infrastructure.power_outage.affected_people", "people.appointment.declared_on", "base.sounds.vocal_contribution.start_time", "base.irmusictypes.track_type.m_int", "internet.website.ended", "base.summarystatistics.dated_location.start_date_time", "base.popstra.hangout.date", "base.crmbase.user.role_id", "aviation.airline.number_of_destinations", "wine.grape_variety_composition.percentage", "cricket.cricket_bowler_stats.five_wicket_haul", "base.iceandfire.notable_object.date_created", "american_football.football_game.date", "base.crime.lawyer.date_of_accreditation", "base.playboyplaymates.playmate.hips", "base.birdinfo.spatial_context.height", "base.skitest.ski_area.top_lift_served_elevation", "business.company_product_line_relationship.from_date", "base.uxtrans.translation.published_in", "digicams.camera_dimensions.height", "baseball.batting_statistics.gdp", "music.artist.active_start", "base.itskill.language.ssss", "american_football.game_passing_statistics.completions", "base.popstra.religion_choice.heat", "base.convictsydney.governor.to", "base.mullardspacesciencelaboratoryprojects.decommissioned_satellite.decommissioned_date", "royalty.chivalric_order_position_tenure.until", "base.schemastaging.sumo_wrestler_rank_relationship.from", "base.infection.computer_infection.number_of_infected_clients", "base.conservation.protected_species_status.date_removed", "base.webvideo.internet_video.original_broadcast_date", "base.piercings.piercing.healing_time_max", "cricket.cricket_player_debut.date", "base.summarystatistics.length_statistic.statistic_value", "base.audiobase.loudspeaker.frequency_bands", "base.casinos.casino.closed", "base.motorcycle.lean_angle.left_lean_angle", "base.cyclocross.bicycle_geometry.seat_angle", "base.oysters.oyster_size.low_value", "spaceflight.satellite.altitude", "travel.hotel_guest_visit.date_of_stays", "base.audiobase.integrated_amplifier.nominal_output", "base.engineering.tunnel.width", "base.ancientegypt.pyramid.base_width", "cricket.fall_of_wicket.score", "base.bioventurist.bv_investment_round.date", "measurement_unit.monetary_range.min_value", "exhibitions.exhibition_run.opened_on", "base.nfldraft2009.combine_participant.vertical_jump", "military.military_service.from_date", "base.bigsky.wind_condition.min_wind", "dataworld.public_type_schema_change.when_changed", "chemistry.chemical_compound.vapor_pressure", "base.virginiabroadband.stimulus_request.businesses", "base.cdnpolitics.lobbying_session.start_date", "base.athletics.athletics_championships_competition.number_of_rounds", "american_football.game_passing_statistics.touchdowns", "base.constructionmachinery.transmission.number_of_reverse_gears", "base.schemastaging.sports_league_season_ranking.rank", "geography.waterfall.height", "base.playboyplaymates.playmate.age_when_pmom", "basketball.basketball_player_stats.fta", "base.legislation.law.end_date", "base.exoplanetology.exoplanet.surface_gravity", "base.represent.agent_celebrity_representation.to", "award.long_list_nomination.year", "time.recurring_event.date_of_first_occurance", "measurement_unit.recurring_money_value.date", "base.greatbooksofthewesternworld.written_work.vol", "base.schemastaging.phone_open_times.saturday_closing_time", "base.change.name_change.from", "astronomy.celestial_object.cosmological_distance", "spaceflight.rocket_engine.isp_sea_level", "baseball.lifetime_batting_statistics.ibbs", "automotive.trim_level.year", "base.schemastaging.sumo_wrestler_division_relationship.to", "spaceflight.bipropellant_rocket_engine.wet_mass", "base.ikariam.ikariam_units.stamina", "base.bigsky.wind_condition.gust", "base.slamdunk.player.weight", "base.convictsydney.building.destruction_date", "base.motorcycle.engine_specifications.volume", "base.hospitalinformationsystem1.examination.physical_examination_date", "base.nutritioninfo.retail_data.gtin", "measurement_unit.heat_capacity_unit.capacity_in_joules_per_kelvin", "organization.organization_relationship.to", "cricket.cricket_roster_extras.leg_byes", "base.trialbase.funding.amount", "base.mapcentral.projected_coordinate_system.central_meridian_parallel", "base.runescape.runescape_item.release_date", "astronomy.star_system_body.absolute_magnitude", "base.summarystatistics.odometer_reading.odometer_reading", "basketball.basketball_player_stats.offensive_rebounds", "base.schemastaging.spacecraft_extra.maximum_speed", "base.hotwheels.hot_wheels_cars.year_released", "baseball.lifetime_batting_statistics.at_bats", "broadcast.radio_affiliation_duration.from_date", "base.typefaces.typeface.date_released", "base.pinball.pinball_machine.units_produced", "visual_art.art_period_movement.ended_approximately", "base.oceanography.submarine_dive.depth", "education.academic_post.to", "spaceflight.rocket.mass", "automotive.trim_level.acceleration", "base.congressionalsession.topic.session", "base.hospital.patients.age", "base.x2010fifaworldcupsouthafrica.world_cup_spot_allocations.number_of_qualifiers", "chemistry.isotope.magnetic_moment", "base.digitalcameras.f_stop_range.focal_length", "freebase.apps.hosts.z.appspot.acre.glamourapartments.address.latitude", "astronomy.orbital_relationship.semi_major_axis", "education.dissertation.defense_date", "base.surfing.fin_dimensions.base", "base.satelites.sensor_status.date", "base.virology.genetic_sequence.tpercent", "base.peleton.historical_cycling_roster_position.to", "base.formula1.formula_1_driver.win_count", "base.crime.hostage_situation.number_of_hours_captive", "tv.tv_series_season.from", "geography.mountain.last_eruption", "base.nfldraft2009.combine_participant.x3_cone_drill", "baseball.lifetime_batting_statistics.slugging_percentage", "spaceflight.rocket_engine.thrust_sea_level", "engineering.battery.voltage", "base.mediaasset.media_asset.index", "base.x2010fifaworldcupsouthafrica.world_cup_spot_allocations.number_of_teams_qualifying", "base.formula1.formula_1_grand_prix.date", "base.popstra.substance_abuse.start_date", "base.iceandfire.possession.from", "base.minerals.world_mine_production.production_in_metric_tons", "freebase.object_profile.link_count", "base.brickbase.lego_set.release_date", "sports.sports_team_roster.to", "astronomy.meteorite.meteorite_discovery_date", "digicams.camera_sensor_size.vertical_size", "boats.ship_ownership.from_date", "rail.railway_operator_relationship.from_date", "time.day_of_week.sequence_number", "base.historicalcountries.defunct_country.dissolution_date", "base.allyourbase.all_your_base.frame", "cricket.cricket_team_stats.wins", "cricket.cricket_roster_extras.byes", "cricket.team_inning_batting_stats.runs", "base.scubadiving.scuba_tank.true_capacity", "base.satelites.satellite_image_product.spatial_extent_area", "base.java_programming_language.primitive_integral_type.minimum_value", "baseball.batting_statistics.at_bats", "organization.organization_spin_off.date", "measurement_unit.unit_of_data_transmission_rate.rate_in_bits_per_second", "base.movietheatres.movie_theatre_chain.number_of_theatres_owned", "base.baby_recalls.clothing.units_recalled", "sports.sports_team.founded", "base.popstra.prison.interest", "base.iraqimusicbase.albums.year_released", "base.formula1.formula_1_team.race_count", "baseball.batting_statistics.rbis", "measurement_unit.unit_of_brake_specific_fuel_consumption.brake_specific_fuel_consumption_in_grams_per_joule", "base.marchmadness.ncaa_tournament_seed.seed", "business.sponsorship.from", "base.patienthealthrecord.profile.height", "base.phones1.smartphone.released", "olympics.olympic_games.number_of_events", "base.accounts.account.price", "base.crime.crime_accusation.date_of_accusation", "base.birdinfo.sampling_design.survey_time_per_visit", "base.engineering.structural_steel_designation.depth_of_section", "base.popstra.restaurant_choice.heat", "sports.sports_league_draft_pick.pick", "base.motorcycle.bore_x_stroke.bore", "base.schemastaging.star_system_body_extra.temperature_range_high", "sports.multi_event_tournament.number_of_nations", "base.piers.pier.length", "book.book_edition.publication_date", "base.schemastaging.nutrition_information.nutrient_amount", "base.digital_media_asset.digital_media_asset.subsequent_max_user_initiated_additional_streaming_file_size", "amusement_parks.ride.height_restriction", "military.military_posting.from_date", "base.jewlib.collection_extent.size_in_m", "base.services.service_rate.amount", "cricket.cricket_bowler_stats.strike_rate", "skiing.ski_area.opening_date", "base.sails.sailing_handicap_rating.rating", "military.casualties.lower_estimate", "base.engineeringdraft.manufacturing_plant_production.from", "sports.team_venue_relationship.from", "base.animalnames.animal_specific_name_relationship.to_age", "measurement_unit.permeability_unit.permeability_in_henries_per_meter", "geography.body_of_water.surface_area", "base.aliens.alien_abduction.length_of_abduction", "base.motorcycle.engine_type.valves_per_cylinder", "basketball.basketball_player_career_stats.field_goals_made", "film.film_festival_event.closing_date", "base.page3girls.page_three_girl.appearances", "medicine.medical_trial.expected_total_enrollment", "base.greencars.car_with_electricity_only_capability.electric_only_range", "base.oldfbwiki.nominated_type.rank", "base.livemusic.concert.start_date", "astronomy.orbital_relationship.orbital_order", "base.airtrafficcontrol.air_traffic_dialogue.elevation", "base.musteriiliskileri.aday.olas_l_k", "base.sounds.audio_release.original_release_data", "base.crime.criminal_conviction.date_arrested", "base.materials.electrical_material.dielectric_constant", "tv.tv_series_episode.air_date", "base.formula1.formula_1_driver.pole_position_count", "base.mapcentral.fgdc_bounding_coordinates.east", "government.legislative_session.date_ended", "base.nutritioninfo.nutrients.trans_fat", "base.accounts.bu.onsale_charges", "chemistry.atomic_mass.uncertainty", "base.aubreymaturin.ship_s_guns.number", "protected_sites.protected_site.date_established", "measurement_unit.monetary_range.max_value", "base.onlineadvertising.ad_network.publisher_revenue_share", "base.bioventurist.sales.year", "american_football.player_receiving_statistics.longest", "base.astronomydominy.hypervelocity_stars.velocity", "base.crime.criminal_conviction.jail_time_years", "base.satelites.earth_orbiting_satellite.orbit_inclination", "travel.hotel_grade.years_awarded", "base.schemastaging.airport_extra.closing_date", "cricket.cricket_coach_tenure.start_date", "book.newspaper_circulation.date", "architecture.structure.topped_out", "base.torgbase.character.charistma", "architecture.venue.capacity", "base.jewlib.collection_extent.date", "base.materials.solid_material.heat_of_fusion", "baseball.baseball_historical_managerial_position.to", "base.socialsciencedata.longitudinal_study_wave.wave_number", "travel.hotel.number_of_guest_beds", "time.geologic_time_period_uncertainty.x", "basketball.basketball_team_stats.average_blocks", "medicine.medical_trial.last_follow_up", "award.ranked_list.year_inaugurated", "base.svocab.geo.elevation", "base.oclbase.tag.start_time", "base.x2010fifaworldcupsouthafrica.current_world_cup_squad.matches_played", "base.certification.person_certification.date", "cricket.cricket_bowler_stats.bowling_average", "biology.gene_ontology_data_source.source_mtime", "olympics.olympic_torch_relay.date", "book.publisher_imprint_tenure.from", "engineering.battery_size.diameter", "basketball.basketball_player_stats.ftm", "base.popstra.religion_choice.start_date", "base.engineering.reclaimed_land.area_reclaimed", "atom.feed_link.length", "food.beer_production.date", "base.architecture2.architectural_structure_use_period.from", "base.bio2rdf.dataset.number_of_triples", "base.virginiabroadband.stimulus_request.clinics", "measurement_unit.adjusted_money_value.adjusted_value", "base.americancomedy.comedy_group_membership.end_date", "base.socialdance.dance_style.counts", "base.gender.personal_gender_identity.start_date", "base.strangeebayitems.ebay_item.auction_end_date", "base.digitalcameras.lens_version.number_of_diaphragm_blades", "base.petbreeds.dog_weight.minimum_weight", "business.company_name_change.start_date", "base.microdata.vcard.bday", "astronomy.orbital_relationship.mean_orbital_speed", "cricket.cricket_bowler_stats.wickets", "base.renwu.renwu.birth", "base.scubadiving.scuba_tank.outside_diameter", "award.hall_of_fame_induction.date", "base.aubreymaturin.historical_event_mention.chapter", "base.virology.coding_region.sec_one_start", "base.mapcentral.fgdc_time_period.beginning_date", "opera.opera_role.from", "base.landcover.classification_code.numeric_identifier", "cricket.cricket_bowler_stats.economy_rate", "architecture.architect.structure_count", "distilled_spirits.distilled_spirit.abv", "base.popstra.organization.interest", "measurement_unit.illuminance_unit.illuminance_in_lux", "rail.railway_type_relationship.to_date", "base.digital_media_asset.digital_media_asset.max_additional_initial_file_load_size_for_oba_self_reg_compliance", "base.digitalcameras.lens_version.number_of_lens_groups", "aviation.airline_alliance.number_of_non_voting_members", "base.schemastaging.military_unit_posting.from", "base.digital_media_asset.digital_media_asset.aspect_ratio", "base.schemastaging.food_energy_information.per_quantity", "music.release.length", "business.company_product_line_relationship.to_date", "american_football.player_receiving_statistics.yards", "base.yalebase.building.opened", "award.award_achievement_level.date_discontinued", "aviation.airport_runway.end_elevation", "base.virology.genetic_sequence.length", "cvg.computer_videogame.release_date", "measurement_unit.unit_of_cargo_capacity.capacity_in_teus", "physics.particle.electric_charge", "base.birdconservation.population_size.population_size", "base.birdinfo.predation.predation_rate", "measurement_unit.inverse_temperature_unit.temperature_coefficient_in_inverse_kelvins", "base.bigsky.landing_zone.altitude_msl_ft", "base.testcards.test_card.year_introduced", "aviation.cargo_by_year.weight", "base.uxtrans.translation.pages", "base.motorcycle.vehicle_weight.dry_weight", "measurement_unit.integer_range.high_value", "amusement_parks.ride.capacity", "base.schemastaging.spacecraft_extra.first_launch", "american_football.football_game_score.score", "freebase.apps.emql.umql_property.age", "base.cdnpolitics.lobbying_session.end_date", "base.playball.baseball_stadium.left_field_dimension", "base.popstra.lived_with.end_date", "base.engineering.canal_lock.height_change", "soccer.football_team_management_tenure.from", "aviation.aircraft_model.wingspan", "base.coloniesandempire.colony.end", "base.surfing.asp_world_tour.year", "base.audiobase.loudspeaker.sensitivity", "base.birdinfo.parasitism.sample_size", "distilled_spirits.distilled_spirit.age", "spaceflight.satellite.launch_mass_kg", "broadcast.podcast_feed.date_published", "measurement_unit.irradiance_unit.irradiance_in_watts_per_square_meter", "base.publicsafety.return_a.cleared_offense_total", "base.visleg.collaborative_participation.from", "base.trails.trail.elevation", "cricket.cricket_roster_bowling.maidens", "book.publisher_imprint_tenure.to", "base.worldwonders.wonder_of_the_medieval_world.construction_completed", "architecture.structure.height_meters", "royalty.noble_title_tenure.to_date", "base.popstra.rehab_stay.end_date", "automotive.engine.horsepower", "base.braziliangovt.brazilian_political_party.number", "aviation.airline_alliance.official_launch_date", "measurement_unit.current_density_unit.density_in_amperes_per_square_meter", "rail.locomotive_class.introduced", "base.cars_refactor.engine.torque_ft_lbs", "base.sa3base.sa3_module.level_of_decomposition", "base.engineering.tunnel.length", "medicine.manufactured_drug_form.label_date", "zoos.zoo.num_animals", "internet.top_level_domain.introduced", "base.nutritioninfo.nutrients.protein", "base.cyclocross.bicycle_geometry.weight", "base.audiobase.loudspeaker.nominal_impedance", "base.services.swimming_pool.number_of_pools", "base.bigsky.wind_condition.max_wind", "base.hospitalinformationsystem1.operating_room.pid", "base.hotelbooking.booking.date", "base.refugee.refugee_camp.closed", "base.mapcentral.compass_direction.degrees", "base.skitest.ski_area.total_run_length", "base.mtgbase.magic_set.release_date", "business.defunct_company.ceased_operations", "base.birdinfo.bird_band_size.height_of_band", "base.mapcentral.fgdc_altitude_system.resolution", "physics.subatomic_particle_composition.number", "measurement_unit.dated_money_value.amount", "base.truereligion.jean_measurement.outseam", "tv.tv_regular_personal_appearance.from", "base.popstra.canoodled.heat", "base.exoplanetology.exoplanet.radius_jup", "base.crime.fbi_top_10_most_wanted_fugitive.number_on_list", "automotive.transmission.number_of_gears", "measurement_unit.exposure_unit.exposure_in_coulombs_per_kilogram", "base.cimis.weather_station.st_number", "base.monster.monstrous_act_of_creation.date_of_creation", "comedy.comedy_group_membership.to", "cricket.cricket_umpire_panel_membership.end", "base.aliens.ufo_sighting.number_of_ufos_observed", "location.dated_location.date_founded", "base.convictsydney.resident.date_of_birth", "base.folkmusic.folk_song.roud_index", "base.member.bu.price", "music.group_membership.start", "base.crime.fbi_top_10_most_wanted_fugitive.date_entered_list", "base.summarystatistics.user_defined_length_range.minimum", "base.digitalcameras.f_stop_range.maximum_f_number", "base.openwrthardware.product.cpu_speed", "base.schemastaging.lifetime_pitching_statistics.losses", "base.mtgbase.magic_cost.quantity", "american_football.game_passing_statistics.yards", "base.rugby.rugby_player.total_points", "base.aubreymaturin.crew_membership.to_date", "base.melomania.artiste.cr_le", "measurement_unit.unit_of_conductivity.conductivity_in_siemens_per_meter", "base.formula1.race_track.turn_count", "tv.video.duration", "chemistry.chemical_compound.enthalpy_change_of_formation_liquid", "base.battlestargalactica.colonial_date_time.year", "cricket.cricket_bowler_stats.ten_wicket_haul", "base.bioventurist.patent.publication_date", "base.warofdragons.monster.hit_points", "amusement_parks.accident.injuries", "base.theosbornboysaregrowing.growing_specimen.days_since_birth", "base.thebigpitch.promoted_product.from", "base.schemastaging.menu_section.section_order", "basketball.basketball_team_stats.average_steals", "base.mystery.hoax_demystification.date", "business.brand_colors.to_date", "freebase.user_profile.birthday", "medicine.medical_trial.end_date", "food.bottled_water.lithium_content", "base.safewater.test_result.low_value", "base.collectives.collective_membership.from", "base.backpacking1.trail.length", "base.pirates.letter_of_marque.date_ended", "astronomy.telescope.operational_altitude", "base.ports.annual_tonnage.tons", "base.wfilmbase.film.release_date", "base.schemastaging.golfer_caddie_relationship.to", "food.bottled_water.bicarbonate_content", "base.playball.naming_information.from", "base.esolangs.language.created", "base.popstra.party_choice.interest", "military.military_posting.to_date", "base.worldwonders.ancient_wonder.construction_started", "base.engineering.mine.lowest_depth", "base.schemastaging.holiday_observance_rule.date_established", "baseball.batting_statistics.batting_average", "rail.railway.length", "medicine.survival_rate.rate", "base.banking.retail_bank.number_of_branches", "base.videogamemusic.theme.intro_length", "measurement_unit.angular_velocity_unit.frequency_in_radians_per_second", "spaceflight.rocket_stage.number_of_engines", "base.schemastaging.celestial_object_extra.mean_density", "base.braziliangovt.brazilian_political_party.acceptance_date", "astronomy.meteor_shower_occurrence.observation_ends", "government.governmental_body.date_formed", "base.conservationaction.program_financial_support.end", 